---
layout  : post
title   : Митрополит Белгородский и Старооскольский Иоанн совершил Божественную литургию в Свято-Никольском храме в Отрадном
album   : yes
---
21 ноября, в день празднования Собора Архистратига Михаила и прочих Небесных Сил бесплотных председатель Синодального миссионерского отдела митрополит Белгородский и Старооскольский Иоанн совершил Божественную литургию 

в Свято-Никольском храме в Отрадном г. Москва.

Его Высокопреосвященству сослужили: протоиерей Олег Кобец, настоятель Преображенского кафедрального собора г. Белгорода; игумен Серапион (Митько), проректор Белгородской Духовной семинарии по научной работе; священник Алексий Москаленко, секретарь Белгородского епархиального управления; священник Александр Короткий, заместитель председателя Синодального миссионерского отдела и клирики Свято-Никольского храма.

***

Празднование Собора Архистратига Божия Михаила и прочих Небесных Сил бесплотных установлено в начале IV века на Поместном Лаодикийском Соборе, бывшем за несколько лет до Первого Вселенского Собора. Лаодикийский Собор 35-м правилом осудил и отверг еретическое поклонение ангелам как творцам и правителям мира и утвердил православное их почитание. Совершается праздник в ноябре – девятом месяце от марта (с которого в древности начинался год) – в соответствии с числом 9-ти чинов Ангельских. Восьмой же день месяца указывает на будущий Собор всех Сил Небесных в день Страшного Суда Божия, который святые отцы называют “днем восьмым”, ибо после века сего, идущего седмицами дней, наступит “день осмый”, и тогда “приидет Сын Человеческий в Славе Своей и вси святии Ангелы с Ним” (Мф. 25, 31).
