---
layout  : post
title   : Митрополит Иоанн совершил богослужение на Патриаршем подворье в Отрадном
---
9 ноября Председатель Синодального миссионерского отдела митрополит Белгородский и Старооскольский Иоанн совершил Божественную литургию на Патриаршем подворье в Свято-Никольском храме района Отрадное г. Москвы.

Его Высокопреосвященству сослужили: благочинный Свято-Никольского храма священник Валерий Буланников; клирик храма игумен Филипп (Симонов); клирик храма протоиерей Димитрий Рожков; секретарь епархиального управления протоиерей Алексей Москаленко; заместитель Председателя синодального миссионерского отдела священник Александр Короткий; клирик храма священник Александр Чибисов.

На малом входе, по благословению Святейшего Патриарха Московского и всея Руси Кирилла, во внимание к усердным трудам во благо Русской Православной Церкви священник Валерий Буланников был возведен в сан протоиерея.

По прочтении Святого Евангелия митрополит Иоанн обратился к молящимся с архипастырским словом.

По завершении богослужения Владыка вручил Патриаршие знаки “700-летия со дня рождения преподобного Сергия Радонежского” сотрудникам Синодального миссионерского отдела.
